/* Label for row of color wells for the background of the plugin */
"Background" = "خلفية";

/* How long a notification will stay on screen */
"Duration:" = "مدة:";

/* Label for the effect to use */
"Effect:" = "تأثير:";

/* Notification Priority Emergency */
"Emergency" = "طوارئ";

/* A fade effect */
"Fade" = "بهت";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "أيقونة عائمة";

/* Notification Priority High */
"High" = "مرتفع";

/* Large size for the display */
"Large" = "كبير";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "جد إلى 2-5 خطوط";

/* Notification Priority Moderate */
"Moderate" = "معتدل";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "طبيعي";

/* How clear the display is */
"Opacity:" = "غموض:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "أولوية:(منخفضة إلى مرتفعة)";

/* Label for box to select screen for display to use */
"Screen:" = "شاشة:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "حجم:";

/* A slide effect */
"Slide" = "انزلاق";

/* Small size for the display */
"Small" = "صغير";

/* Label for row of color wells for the text element of the plugin */
"Text" = "نص";

/* Notification Priority Very Low */
"Very Low" = "منخفض جدا";

